<?php

/* @var $this yii\web\View */
$this->title = 'Домашние рецепты – Coginio.ru';
$this->registerMetaTag([
        'name' => 'description',
        'content' => 'Домашние, простые и изысканные рецепты с фотографиями. Рекомендации что приготовить. Советы как приготовить домашние рецепты на праздничный стол. Рецепты для мультиварки и пароварки. Сайт для ценителей рецептов домашней кухни.'
    ]);
$this->registerMetaTag([
        'name' => 'Robots',
        'content' => 'index, follow'
    ]);
?>
<main>
    <h1 class="col-lg-6 col-lg-offset-1">Домашние рецепты от Coginio</h1>
    <p class="col-lg-6 col-lg-offset-1">Многие люди экономят время на приготовление домашних рецептов и предпочитают вкусной, домашней еде фаст-фуд и шаурму. Этот тренд жизни вытекает в будущем клиническими проблемами ожирения, плохого сна и постоянной усталости. Что бы не возвращать здоровье за 80, необходимо позаботиться о нем уже в 20.</p>
    <p class="col-lg-6 col-lg-offset-1">"Мы есть то, что мы едим"— Гиппократ.</p>
</main>